const data = [{
    "id": "1",
    "content": "想要夢想成真，那得先起床"
  },
  {
    "id": "2",
    "content": "成功沒有捷徑，它連道路都沒有"
  },
  {
    "id": "3",
    "content": "分享讓你更快樂，但沒有朋友要跟誰分享"
  },
  {
    "id": "4",
    "content": "你就像沙漠裡的沙子，有你沒你都沒差"
  },
  {
    "id": "5",
    "content": "講話不是不經大腦，是因為根本沒長腦"
  },
  {
    "id": "6",
    "content": "不能解決問題，但能解決自己"
  },
  {
    "id": "7",
    "content": "只有在逛動物園的時候，才覺得自己是個人"
  },
  {
    "id": "8",
    "content": "容貌長得像個笑話，生活過得像句廢話"
  },
  {
    "id": "9",
    "content": "每個人都是主角，但你演的是路人"
  },
  {
    "id": "10",
    "content": "每個人都像一本故事書，像我就是笑話大全"
  },
  {
    "id": "11",
    "content": "朋友會默默在你身邊，遇到不順心的事回頭看看，看他們笑得多開心"
  },
  {
    "id": "12",
    "content": "是非題都能猜錯了，怎麼可能選對人生"
  },
  {
    "id": "13",
    "content": "出生是原創，活得像盜版"
  },
  {
    "id": "14",
    "content": "計較不會讓人更有錢，但可以讓別人更窮"
  },
  {
    "id": "15",
    "content": "難過不會是永遠，只是兩三天就會來一件"
  },
  {
    "id": "16",
    "content": "難過時想些開心的事改變心境，卻發現想不起來反而更難過了"
  },
  {
    "id": "17",
    "content": "覺得世界都在跟你作對，他們才沒時間理你呢"
  },
  {
    "id": "18",
    "content": "除了睡覺時間，隨時都想睡"
  },
  {
    "id": "19",
    "content": "地球是圓的，遇過的困難還會遇到第二次"
  },
  {
    "id": "20",
    "content": "命運就像樂高，要用找不到，踩到痛到叫"
  },
  {
    "id": "21",
    "content": "長得漂亮，不如活得漂亮，只是長得醜，我不信能活得多漂亮"
  },
  {
    "id": "22",
    "content": "小時主人翁，長大寄生蟲"
  },
  {
    "id": "23",
    "content": "有夢想的鹹魚，還是一條鹹魚"
  },
  {
    "id": "24",
    "content": "努力工作，可以讓你的老闆致富"
  },
  {
    "id": "25",
    "content": "沒事別找我，有事更別找"
  },
  {
    "id": "26",
    "content": "減肥這件事，吃飽再說吧"
  },
  {
    "id": "27",
    "content": "朋友有什麼不開心的，說出來讓大家笑一下"
  },
  {
    "id": "28",
    "content": "日子為什麼會難過，照照鏡子就會有答案的"
  },
  {
    "id": "29",
    "content": "這世界沒有錯，錯的是你長得不好又沒錢"
  },
  {
    "id": "30",
    "content": "只有努力過，才懂天賦多重要"
  },
  {
    "id": "31",
    "content": "那些表面風光的人，檯面下一定也過得比你好"
  },
  {
    "id": "32",
    "content": "常要我別偷懶，講得好像努力就能成功"
  },
  {
    "id": "33",
    "content": "人生有歡笑也有淚水，別人負責歡笑，我負責淚水"
  },
  {
    "id": "34",
    "content": "愛情會消逝，鑽石不會貶值"
  },
  {
    "id": "35",
    "content": "你一定要好好愛自己，因為沒人愛你"
  },
  {
    "id": "36",
    "content": "世上無難事，只要肯放棄"
  },
  {
    "id": "37",
    "content": "長得不好看就多讀點書，反正你也沒事做"
  },
  {
    "id": "38",
    "content": "什麼時候要結婚？講得好像有對象一樣"
  },
  {
    "id": "39",
    "content": "感情的路上挺順暢的，一路上都沒人"
  },
  {
    "id": "40",
    "content": "有人告白就接受吧，不然也遇不到下一次了"
  },
  {
    "id": "41",
    "content": "吃得苦中苦，方為工具人"
  },
  {
    "id": "42",
    "content": "情人愛久見人心，朋友看久很噁心"
  },
  {
    "id": "43",
    "content": "我閃避值一定點很滿，所以才會單身這麼久"
  },
  {
    "id": "44",
    "content": "情人節禮物「自由」"
  },
  {
    "id": "45",
    "content": "如果愛可以重來，那我只想要停在做的那一刻"
  },
  {
    "id": "46",
    "content": "暗戀一個人太痛苦了，所以我暗戀好幾個"
  },
  {
    "id": "47",
    "content": "誰說胸部小的女生不好，至少他比較貼心"
  },
  {
    "id": "48",
    "content": "別在意朋友若即若離，不然你也沒朋友了"
  },
  {
    "id": "49",
    "content": "找到一個你愛的人並不難，難的是他不愛你"
  },
  {
    "id": "50",
    "content": "我喜歡的異性都很愛乾淨，每次聊天都說要去洗澡"
  },
  {
    "id": "51",
    "content": "如果有人秒回訊息，只是他不小心點開，不是在意你"
  },
  {
    "id": "52",
    "content": "醜的另一半也會偷吃，不如找個帥的，至少你吃過他"
  },
  {
    "id": "53",
    "content": "普通的你還是特別的，像你就特別普通"
  },
  {
    "id": "54",
    "content": "你不會有選擇障礙，因為只能買便宜的"
  },
  {
    "id": "55",
    "content": "不趁年輕找個好的對象，以後你會發現，應該就找不到了"
  },
  {
    "id": "56",
    "content": "面向陽光，眼睛會很痛"
  },
  {
    "id": "57",
    "content": "比一個人看電影更難過的是，一個人沒錢看電影"
  },
  {
    "id": "58",
    "content": "別難過了，本來就不好看，哭了更醜"
  },
  {
    "id": "59",
    "content": "戀愛就像是捉迷藏，只是沒人想知道我躲在哪"
  },
  {
    "id": "60",
    "content": "人生就像牌局，但你沒籌碼"
  },
  {
    "id": "61",
    "content": "感覺時間像靜止一樣，只有在加班的時候"
  },
  {
    "id": "62",
    "content": "當上帝關上一扇門，必定會為你開一扇窗，但走出去前，請記得你在幾樓"
  },
  {
    "id": "63",
    "content": "就算你做得跟狗一樣累，老闆也永遠不會知道"
  },
  {
    "id": "64",
    "content": "考試跟當醫生一樣，出來的第一句話「我盡力了」"
  },
  {
    "id": "65",
    "content": "凡是起頭難，做下去才發現更難"
  },
  {
    "id": "66",
    "content": "可愛的女生才叫吃貨，你這叫賠錢貨"
  },
  {
    "id": "67",
    "content": "費盡力氣搞懂了問題，但解決方式一個也沒有"
  },
  {
    "id": "68",
    "content": "行動是失敗的唯一途徑，沒有行動沒有失敗"
  },
  {
    "id": "69",
    "content": "人本來就不完美，但你是狗"
  },
  {
    "id": "70",
    "content": "比起自己，我更相信別人"
  },
  {
    "id": "71",
    "content": "儀容鏡不是要你好好打扮，而是要你知道人醜就要多努力"
  },
  {
    "id": "72",
    "content": "愛我沒有結果，只有後果"
  },
  {
    "id": "73",
    "content": "沒朋友的好處，過了一天手機電量充足"
  },
  {
    "id": "74",
    "content": "誰說沒毅力，你不就當了十幾年的廢物嗎？"
  },
  {
    "id": "75",
    "content": "原諒別人，就是教訓自己"
  },
  {
    "id": "76",
    "content": "雖然努力的過程才是重點，但老闆只看結果"
  },
  {
    "id": "77",
    "content": "用盡全力去完成每件事，就是要讓看不起我的人知道，他們是對的"
  },
  {
    "id": "78",
    "content": "夢想還是要有，起碼可以拿來說嘴"
  },
  {
    "id": "79",
    "content": "成功三分天注定，七分靠打拼，剩下九十分靠家裡"
  },
  {
    "id": "80",
    "content": "離開舒適圈才能夠成功，但我從沒舒適過"
  },
  {
    "id": "81",
    "content": "你跟小丑的差別，小丑會收工，但你不能下班"
  },
  {
    "id": "82",
    "content": "沒錢不可憐，可憐的是你爸也沒錢"
  },
  {
    "id": "83",
    "content": "感情就像雙鞋，新的好看，舊的好穿"
  },
  {
    "id": "84",
    "content": "找另一半別只看別人外表，也要看看自己的"
  },
  {
    "id": "85",
    "content": "上帝創造植物、動物，在你出生後就多了個廢物"
  },
  {
    "id": "86",
    "content": "你的人生至少還有贏一次，在你還是精子的時候"
  },
  {
    "id": "87",
    "content": "多數人都擁有自己不了解的能力，像你就是沒有什麼能力"
  },
  {
    "id": "88",
    "content": "人生很難，交女友太難，娶老婆更困難"
  },
  {
    "id": "89",
    "content": "世界上充滿帶著惡意的人，被二一的人也不少"
  },
  {
    "id": "90",
    "content": "不要花自己大部分的人生來瀏覽別人的人生"
  },
  {
    "id": "91",
    "content": "工作再忙再累，學到的都是自己的，但賺的錢不是你的"
  },
  {
    "id": "92",
    "content": "學了十幾年的中文，會的還是那一句，照樣造句"
  },
  {
    "id": "93",
    "content": "有女朋友的不要太驕傲，你只是提前幫別人養老婆"
  }
];

export default data;