const data = [{
    "id": "1",
    "content": "想要夢想成真，那得先起床"
  },
  {
    "id": "2",
    "content": "成功沒有捷徑，它連道路都沒有"
  },
  {
    "id": "3",
    "content": "分享讓你更快樂，但沒有朋友要跟誰分享"
  },
  {
    "id": "4",
    "content": "你就像沙漠裡的沙子，有你沒你都沒差"
  },
  {
    "id": "5",
    "content": "講話不是不經大腦，是因為根本沒長腦"
  },
  {
    "id": "6",
    "content": "不能解決問題，但能解決自己"
  },
  {
    "id": "7",
    "content": "只有在逛動物園的時候，才覺得自己是個人"
  },
  {
    "id": "8",
    "content": "容貌長得像個笑話，生活過得像句廢話"
  },
  {
    "id": "9",
    "content": "每個人都是主角，但你演的是路人"
  },
  {
    "id": "10",
    "content": "每個人都像一本故事書，像我就是笑話大全"
  },
  {
    "id": "11",
    "content": "朋友會默默在你身邊，遇到不順心的事回頭看看，看他們笑得多開心"
  },
  {
    "id": "12",
    "content": "是非題都能猜錯了，怎麼可能選對人生"
  },
  {
    "id": "13",
    "content": "出生是原創，活得像盜版"
  },
  {
    "id": "14",
    "content": "計較不會讓人更有錢，但可以讓別人更窮"
  },
  {
    "id": "15",
    "content": "難過不會是永遠，只是兩三天就會來一件"
  },
  {
    "id": "16",
    "content": "難過時想些開心的事改變心境，卻發現想不起來反而更難過了"
  },
  {
    "id": "17",
    "content": "覺得世界都在跟你作對，他們才沒時間理你呢"
  },
  {
    "id": "18",
    "content": "除了睡覺時間，隨時都想睡"
  },
  {
    "id": "19",
    "content": "地球是圓的，遇過的困難還會遇到第二次"
  },
  {
    "id": "20",
    "content": "命運就像樂高，要用找不到，踩到痛到叫"
  },
  {
    "id": "21",
    "content": "長得漂亮，不如活得漂亮，只是長得醜，我不信能活得多漂亮"
  },
  {
    "id": "22",
    "content": "小時主人翁，長大寄生蟲"
  },
  {
    "id": "23",
    "content": "有夢想的鹹魚，還是一條鹹魚"
  },
  {
    "id": "24",
    "content": "努力工作，可以讓你的老闆致富"
  },
  {
    "id": "25",
    "content": "沒事別找我，有事更別找"
  },
  {
    "id": "26",
    "content": "減肥這件事，吃飽再說吧"
  },
  {
    "id": "27",
    "content": "朋友有什麼不開心的，說出來讓大家笑一下"
  },
  {
    "id": "28",
    "content": "日子為什麼會難過，照照鏡子就會有答案的"
  },
  {
    "id": "29",
    "content": "這世界沒有錯，錯的是你長得不好又沒錢"
  },
  {
    "id": "30",
    "content": "只有努力過，才懂天賦多重要"
  },
  {
    "id": "31",
    "content": "那些表面風光的人，檯面下一定也過得比你好"
  },
  {
    "id": "32",
    "content": "常要我別偷懶，講得好像努力就能成功"
  },
  {
    "id": "33",
    "content": "人生有歡笑也有淚水，別人負責歡笑，我負責淚水"
  },
  {
    "id": "34",
    "content": "愛情會消逝，鑽石不會貶值"
  },
  {
    "id": "35",
    "content": "你一定要好好愛自己，因為沒人愛你"
  },
  {
    "id": "36",
    "content": "世上無難事，只要肯放棄"
  },
  {
    "id": "37",
    "content": "長得不好看就多讀點書，反正你也沒事做"
  },
  {
    "id": "38",
    "content": "什麼時候要結婚？講得好像有對象一樣"
  },
  {
    "id": "39",
    "content": "感情的路上挺順暢的，一路上都沒人"
  },
  {
    "id": "40",
    "content": "有人告白就接受吧，不然也遇不到下一次了"
  },
  {
    "id": "41",
    "content": "吃得苦中苦，方為工具人"
  },
  {
    "id": "42",
    "content": "情人愛久見人心，朋友看久很噁心"
  },
  {
    "id": "43",
    "content": "我閃避值一定點很滿，所以才會單身這麼久"
  },
  {
    "id": "44",
    "content": "情人節禮物「自由」"
  },
  {
    "id": "45",
    "content": "如果愛可以重來，那我只想要停在做的那一刻"
  },
  {
    "id": "46",
    "content": "暗戀一個人太痛苦了，所以我暗戀好幾個"
  },
  {
    "id": "47",
    "content": "誰說胸部小的女生不好，至少他比較貼心"
  },
  {
    "id": "48",
    "content": "別在意朋友若即若離，不然你也沒朋友了"
  },
  {
    "id": "49",
    "content": "找到一個你愛的人並不難，難的是他不愛你"
  },
  {
    "id": "50",
    "content": "我喜歡的異性都很愛乾淨，每次聊天都說要去洗澡"
  },
  {
    "id": "51",
    "content": "如果有人秒回訊息，只是他不小心點開，不是在意你"
  },
  {
    "id": "52",
    "content": "醜的另一半也會偷吃，不如找個帥的，至少你吃過他"
  },
  {
    "id": "53",
    "content": "普通的你還是特別的，像你就特別普通"
  },
  {
    "id": "54",
    "content": "你不會有選擇障礙，因為只能買便宜的"
  },
  {
    "id": "55",
    "content": "不趁年輕找個好的對象，以後你會發現，應該就找不到了"
  },
  {
    "id": "56",
    "content": "面向陽光，眼睛會很痛"
  },
  {
    "id": "57",
    "content": "比一個人看電影更難過的是，一個人沒錢看電影"
  },
  {
    "id": "58",
    "content": "別難過了，本來就不好看，哭了更醜"
  },
  {
    "id": "59",
    "content": "戀愛就像是捉迷藏，只是沒人想知道我躲在哪"
  },
  {
    "id": "60",
    "content": "人生就像牌局，但你沒籌碼"
  },
  {
    "id": "61",
    "content": "感覺時間像靜止一樣，只有在加班的時候"
  },
  {
    "id": "62",
    "content": "當上帝關上一扇門，必定會為你開一扇窗，但走出去前，請記得你在幾樓"
  },
  {
    "id": "63",
    "content": "就算你做得跟狗一樣累，老闆也永遠不會知道"
  },
  {
    "id": "64",
    "content": "考試跟當醫生一樣，出來的第一句話「我盡力了」"
  },
  {
    "id": "65",
    "content": "凡是起頭難，做下去才發現更難"
  },
  {
    "id": "66",
    "content": "可愛的女生才叫吃貨，你這叫賠錢貨"
  },
  {
    "id": "67",
    "content": "費盡力氣搞懂了問題，但解決方式一個也沒有"
  },
  {
    "id": "68",
    "content": "行動是失敗的唯一途徑，沒有行動沒有失敗"
  },
  {
    "id": "69",
    "content": "人本來就不完美，但你是狗"
  },
  {
    "id": "70",
    "content": "比起自己，我更相信別人"
  },
  {
    "id": "71",
    "content": "儀容鏡不是要你好好打扮，而是要你知道人醜就要多努力"
  },
  {
    "id": "72",
    "content": "愛我沒有結果，只有後果"
  },
  {
    "id": "73",
    "content": "沒朋友的好處，過了一天手機電量充足"
  },
  {
    "id": "74",
    "content": "誰說沒毅力，你不就當了十幾年的廢物嗎？"
  },
  {
    "id": "75",
    "content": "原諒別人，就是教訓自己"
  },
  {
    "id": "76",
    "content": "雖然努力的過程才是重點，但老闆只看結果"
  },
  {
    "id": "77",
    "content": "用盡全力去完成每件事，就是要讓看不起我的人知道，他們是對的"
  },
  {
    "id": "78",
    "content": "夢想還是要有，起碼可以拿來說嘴"
  },
  {
    "id": "79",
    "content": "成功三分天注定，七分靠打拼，剩下九十分靠家裡"
  },
  {
    "id": "80",
    "content": "離開舒適圈才能夠成功，但我從沒舒適過"
  },
  {
    "id": "81",
    "content": "你跟小丑的差別，小丑會收工，但你不能下班"
  },
  {
    "id": "82",
    "content": "沒錢不可憐，可憐的是你爸也沒錢"
  },
  {
    "id": "83",
    "content": "感情就像雙鞋，新的好看，舊的好穿"
  },
  {
    "id": "84",
    "content": "找另一半別只看別人外表，也要看看自己的"
  },
  {
    "id": "85",
    "content": "上帝創造植物、動物，在你出生後就多了個廢物"
  },
  {
    "id": "86",
    "content": "你的人生至少還有贏一次，在你還是精子的時候"
  },
  {
    "id": "87",
    "content": "多數人都擁有自己不了解的能力，像你就是沒有什麼能力"
  },
  {
    "id": "88",
    "content": "人生很難，交女友太難，娶老婆更困難"
  },
  {
    "id": "89",
    "content": "世界上充滿帶著惡意的人，被二一的人也不少"
  },
  {
    "id": "90",
    "content": "不要花自己大部分的人生來瀏覽別人的人生"
  },
  {
    "id": "91",
    "content": "工作再忙再累，學到的都是自己的，但賺的錢不是你的"
  },
  {
    "id": "92",
    "content": "學了十幾年的中文，會的還是那一句，照樣造句"
  },
  {
    "id": "93",
    "content": "有女朋友的不要太驕傲，你只是提前幫別人養老婆"
  },
  {
    "id": "94",
    "content": "老闆在看行事曆排假的時候，就會變成色盲"
  },
  {
    "id": "95",
    "content": "改變環境太麻煩，但可以讓環境改變自己"
  },
  {
    "id": "96",
    "content": "抱歉，你是我心裡最軟的一塊，所以我看到你硬不起來"
  },
  {
    "id": "97",
    "content": "不是你不在意，而是沒人鳥你"
  },
  {
    "id": "98",
    "content": "誰說垃圾沒用？每天吃一堆垃圾食物，就可以拉出一堆黃金"
  },
  {
    "id": "99",
    "content": "不用去想這世界有沒有人需要你，因為根本沒有"
  },
  {
    "id": "100",
    "content": "算命的說你只要一直向南，好運就會來了，因為你太靠北了"
  },
  {
    "id": "101",
    "content": "在我的心中你的地位很重，沒有別的，因為你真的很重"
  },
  {
    "id": "102",
    "content": "我認爲錢可以買得到一切，但我身上的錢只夠買到一夜"
  },
  {
    "id": "103",
    "content": "我根本不關心保險套能不能避孕，因為我靠臉避孕"
  },
  {
    "id": "104",
    "content": "你貧窮的不是內心，是口袋"
  },
  {
    "id": "105",
    "content": "每個人都是特別的，像你就特別「不帥」"
  },
  {
    "id": "106",
    "content": "單身是一種選擇，只不過不是我選的"
  },
  {
    "id": "107",
    "content": "腦子跟腸子不只長得像，連裝的東西還都一樣"
  },
  {
    "id": "108",
    "content": "常常有人跟我說多動點腦，講得好像我有腦一樣"
  },
  {
    "id": "109",
    "content": "剪個好看的髮型吧，讓沒用的東西起碼好看點"
  },
  {
    "id": "110",
    "content": "做什麼事都要用盡全力，你才知道什麼叫無能為力"
  },
  {
    "id": "111",
    "content": "感覺比外表更重要，可是對醜的沒感覺"
  },
  {
    "id": "112",
    "content": "這麼努力的你，日子一定很難過吧"
  },
  {
    "id": "113",
    "content": "愛笑的人運氣都不差，真的衰，就不信你還笑得出來"
  },
  {
    "id": "114",
    "content": "對於成功的人不要羨慕，因為你根本不會成功"
  },
  {
    "id": "115",
    "content": "特別能吃苦這五個字，好像只能做到前面四個"
  },
  {
    "id": "116",
    "content": "純友誼還是存在的，長得越醜，就越純"
  },
  {
    "id": "117",
    "content": "月底了，生氣地捶了幾下錢包，只希望它能夠腫起來"
  },
  {
    "id": "118",
    "content": "用肝換金錢太不明智，肝只有一個腎有兩個，應該賣腎的"
  },
  {
    "id": "119",
    "content": "時間可以奪走一切，包括你的錢包"
  },
  {
    "id": "120",
    "content": "比你優秀的人都還在努力，那你這麼努力幹嘛？"
  },
  {
    "id": "121",
    "content": "單身有三寶：矮、醜、窮"
  },
  {
    "id": "122",
    "content": "誰說錢買不到自由，你老闆不就買到你的"
  },
  {
    "id": "123",
    "content": "生活不順遂，只要努力久了就習慣了"
  },
  {
    "id": "124",
    "content": "失敗為成功之母，但失敗常常不孕"
  },
  {
    "id": "125",
    "content": "下班都在做什麼？加班"
  },
  {
    "id": "126",
    "content": "不要羨慕老闆多有錢，不然他怎麼會當你老闆"
  },
  {
    "id": "127",
    "content": "成功的路上，要堅持著走完，才會發現別人都搭車"
  },
  {
    "id": "128",
    "content": "跪著賺不了多少錢，於是我站起來，結果丟了飯碗"
  },
  {
    "id": "129",
    "content": "你是聰明人，知道怎麼耍廢吧？"
  },
  {
    "id": "130",
    "content": "廉價勞工 = 連假勞工"
  },
  {
    "id": "131",
    "content": "找工作就跟找女朋友一樣，答案都是你條件不錯，可惜不適合"
  },
  {
    "id": "132",
    "content": "當你覺得自己又窮有醜、一無是處的時候，別絕望，至少你的判斷是對的"
  },
  {
    "id": "133",
    "content": "人是可以翻轉命運的，但老闆說我是狗"
  },
  {
    "id": "134",
    "content": "這世界唯一公平的是，就是每個人都不公平"
  },
  {
    "id": "135",
    "content": "找對投資不如投對胎"
  },
  {
    "id": "136",
    "content": "我的優點就是只有一個缺點，而缺點就是我沒有優點"
  },
  {
    "id": "137",
    "content": "老闆總說對待客戶要將心比心，但他從沒想過將薪比薪"
  },
  {
    "id": "138",
    "content": "上班是會呼吸的痛，它活在我身上每個角落"
  },
  {
    "id": "139",
    "content": "天生我材必有用，天生我財更有用"
  },
  {
    "id": "140",
    "content": "打卡鐘的聲音 － 上班讓我無力，下班給我動力"
  },
  {
    "id": "141",
    "content": "很多人說抖腳會變窮，講得我好像原本很有錢"
  },
  {
    "id": "142",
    "content": "你別一直想翻身，因為鹹魚翻身後還是鹹魚"
  },
  {
    "id": "143",
    "content": "態度決定你的過勞程度"
  },
  {
    "id": "144",
    "content": "做自己就好，反正你什麼事都做不好"
  },
  {
    "id": "145",
    "content": "成功最重要的因素 － 家庭因素"
  },
  {
    "id": "146",
    "content": "如果有比醜大賽，我一定專業到能當評審"
  },
  {
    "id": "147",
    "content": "拍照別擔心會拍不好看，因為你怎麼拍都一樣"
  },
  {
    "id": "148",
    "content": "每天都想讓日子過得快點，這樣就能離假日更近點"
  },
  {
    "id": "149",
    "content": "你顏值真的很高，我是說鹽值，就像鹹魚一樣"
  },
  {
    "id": "150",
    "content": "別人笑起來特別好看，而你是特別好笑"
  },
  {
    "id": "151",
    "content": "自以為遇見是開始，但現實是離開的開始"
  },
  {
    "id": "152",
    "content": "人好有個屁用，還不是只能拿好人卡"
  },
  {
    "id": "153",
    "content": "大家都否定我也沒關係，至少我跟大家想法一樣"
  },
  {
    "id": "154",
    "content": "活著就要好好學習，好好學習怎麼活著"
  },
  {
    "id": "155",
    "content": "你一定要相信自己，相信自己做不到"
  },
  {
    "id": "156",
    "content": "你別浪費時間了，學海無涯，回頭是岸，放棄吧～"
  },
  {
    "id": "157",
    "content": "妳看起來還挺有錢的，年紀輕輕就有一座飛機場"
  },
  {
    "id": "158",
    "content": "你知道嗎？錢和賤其實只差一點就長一樣"
  },
  {
    "id": "159",
    "content": "你知道比甜甜圈還小的圈圈是什麼嗎？你的朋友圈"
  },
  {
    "id": "160",
    "content": "我才不是頹廢，是早已報廢"
  },
  {
    "id": "161",
    "content": "態度決定高度，金錢決定交友的速度"
  },
  {
    "id": "162",
    "content": "放棄是一種選擇，卻也是你唯一的選擇"
  },
  {
    "id": "163",
    "content": "不要怕失敗，因為每天都會有新的失敗等著你"
  },
  {
    "id": "164",
    "content": "有些人大腦空空的就算了，卻還要執意讓他進水"
  },
  {
    "id": "165",
    "content": "明天還沒到，但我已經覺得很累了"
  },
  {
    "id": "166",
    "content": "期末考到了，不露個兩手，老師還以為自己教得很好"
  },
  {
    "id": "167",
    "content": "快畢業了你再不快一點告白，對方就來不及拒絕你了"
  },
  {
    "id": "168",
    "content": "人生就像遊樂園，只不過大多數人都是工作人員"
  },
  {
    "id": "169",
    "content": "別垂頭喪氣了，挺起胸膛讓那些人看看，你不僅窮還沒人要"
  },
  {
    "id": "170",
    "content": "日子過著也就快畢業了，也不知道該送老師什麼，只好把學的東西都還給他了"
  },
  {
    "id": "171",
    "content": "過日子都有問題了，還談什麼過生活"
  },
  {
    "id": "172",
    "content": "不能控制人生的長度，那就控制身材的寬度"
  },
  {
    "id": "173",
    "content": "胖並不丟臉，挺起胸膛抬起下巴，對了，記得兩個都要抬"
  },
  {
    "id": "174",
    "content": "人生活得又苦又長，人長得又醜又短"
  },
  {
    "id": "175",
    "content": "考試倒數第一名沒有關係，至少也是第一名"
  },
  {
    "id": "176",
    "content": "別再說窮到被鬼抓走了，連鬼都嫌棄你的窮"
  },
  {
    "id": "177",
    "content": "有情人終成眷屬，沒情人夏天中暑"
  },
  {
    "id": "178",
    "content": "一時作弊一時爽，一直作弊一直爽"
  },
  {
    "id": "179",
    "content": "紅顏薄命別擔心，你看起來可以活很久"
  },
  {
    "id": "180",
    "content": "在哪裡跌倒，就在哪裡躺下"
  }
];

export default data;